{
  "<pad>": 0,
  "<s>": 1,
  "</s>": 2,
  "<unk>": 3,
  "|": 4,
  ".": 5,
  "0": 6,
  "1": 7,
  "2": 8,
  "4": 9,
  "6": 10,
  "8": 11,
  "9": 12,
  "?": 13,
  "。": 14,
  "一": 15,
  "丁": 16,
  "七": 17,
  "万": 18,
  "丈": 19,
  "三": 20,
  "上": 21,
  "下": 22,
  "不": 23,
  "与": 24,
  "丐": 25,
  "专": 26,
  "且": 27,
  "世": 28,
  "业": 29,
  "东": 30,
  "丢": 31,
  "两": 32,
  "严": 33,
  "个": 34,
  "丫": 35,
  "中": 36,
  "丰": 37,
  "临": 38,
  "丹": 39,
  "为": 40,
  "主": 41,
  "丽": 42,
  "乃": 43,
  "久": 44,
  "么": 45,
  "义": 46,
  "之": 47,
  "乌": 48,
  "乎": 49,
  "乏": 50,
  "乐": 51,
  "乒": 52,
  "乓": 53,
  "乖": 54,
  "乘": 55,
  "九": 56,
  "也": 57,
  "习": 58,
  "乡": 59,
  "书": 60,
  "买": 61,
  "乱": 62,
  "了": 63,
  "争": 64,
  "事": 65,
  "二": 66,
  "于": 67,
  "亏": 68,
  "云": 69,
  "互": 70,
  "五": 71,
  "亚": 72,
  "些": 73,
  "交": 74,
  "产": 75,
  "享": 76,
  "京": 77,
  "亮": 78,
  "亲": 79,
  "人": 80,
  "什": 81,
  "今": 82,
  "介": 83,
  "从": 84,
  "仔": 85,
  "他": 86,
  "付": 87,
  "仙": 88,
  "代": 89,
  "令": 90,
  "以": 91,
  "们": 92,
  "件": 93,
  "价": 94,
  "任": 95,
  "份": 96,
  "伊": 97,
  "伏": 98,
  "伐": 99,
  "休": 100,
  "优": 101,
  "伙": 102,
  "会": 103,
  "伞": 104,
  "伟": 105,
  "传": 106,
  "伤": 107,
  "估": 108,
  "伴": 109,
  "似": 110,
  "但": 111,
  "位": 112,
  "低": 113,
  "住": 114,
  "体": 115,
  "何": 116,
  "余": 117,
  "佛": 118,
  "作": 119,
  "你": 120,
  "佩": 121,
  "佬": 122,
  "佳": 123,
  "使": 124,
  "侄": 125,
  "供": 126,
  "依": 127,
  "侪": 128,
  "侬": 129,
  "便": 130,
  "促": 131,
  "俊": 132,
  "俗": 133,
  "保": 134,
  "信": 135,
  "俩": 136,
  "修": 137,
  "俺": 138,
  "倍": 139,
  "倒": 140,
  "候": 141,
  "倚": 142,
  "借": 143,
  "倦": 144,
  "倩": 145,
  "值": 146,
  "假": 147,
  "偏": 148,
  "做": 149,
  "停": 150,
  "健": 151,
  "偶": 152,
  "偷": 153,
  "傅": 154,
  "催": 155,
  "傻": 156,
  "像": 157,
  "儿": 158,
  "允": 159,
  "元": 160,
  "兄": 161,
  "充": 162,
  "先": 163,
  "光": 164,
  "克": 165,
  "免": 166,
  "兔": 167,
  "党": 168,
  "兜": 169,
  "入": 170,
  "全": 171,
  "八": 172,
  "公": 173,
  "六": 174,
  "兰": 175,
  "共": 176,
  "关": 177,
  "兴": 178,
  "兵": 179,
  "其": 180,
  "具": 181,
  "养": 182,
  "内": 183,
  "册": 184,
  "再": 185,
  "冒": 186,
  "写": 187,
  "农": 188,
  "冤": 189,
  "冥": 190,
  "冬": 191,
  "冯": 192,
  "冰": 193,
  "冲": 194,
  "决": 195,
  "况": 196,
  "冷": 197,
  "准": 198,
  "凉": 199,
  "凌": 200,
  "减": 201,
  "凑": 202,
  "几": 203,
  "凤": 204,
  "凭": 205,
  "凯": 206,
  "凳": 207,
  "出": 208,
  "击": 209,
  "刀": 210,
  "分": 211,
  "切": 212,
  "划": 213,
  "刘": 214,
  "则": 215,
  "刚": 216,
  "初": 217,
  "删": 218,
  "判": 219,
  "利": 220,
  "别": 221,
  "刮": 222,
  "到": 223,
  "制": 224,
  "刷": 225,
  "刺": 226,
  "刻": 227,
  "剂": 228,
  "前": 229,
  "剧": 230,
  "剩": 231,
  "剪": 232,
  "副": 233,
  "割": 234,
  "力": 235,
  "办": 236,
  "功": 237,
  "加": 238,
  "务": 239,
  "动": 240,
  "努": 241,
  "劲": 242,
  "势": 243,
  "勇": 244,
  "勉": 245,
  "勒": 246,
  "勤": 247,
  "勺": 248,
  "勾": 249,
  "勿": 250,
  "包": 251,
  "化": 252,
  "北": 253,
  "区": 254,
  "医": 255,
  "十": 256,
  "千": 257,
  "卅": 258,
  "午": 259,
  "半": 260,
  "华": 261,
  "协": 262,
  "单": 263,
  "卖": 264,
  "南": 265,
  "博": 266,
  "卜": 267,
  "卡": 268,
  "卫": 269,
  "危": 270,
  "即": 271,
  "却": 272,
  "卷": 273,
  "卸": 274,
  "厂": 275,
  "厅": 276,
  "历": 277,
  "厉": 278,
  "压": 279,
  "厌": 280,
  "厕": 281,
  "原": 282,
  "厢": 283,
  "厨": 284,
  "厮": 285,
  "去": 286,
  "县": 287,
  "参": 288,
  "又": 289,
  "及": 290,
  "友": 291,
  "双": 292,
  "反": 293,
  "发": 294,
  "叔": 295,
  "取": 296,
  "受": 297,
  "变": 298,
  "叛": 299,
  "口": 300,
  "古": 301,
  "句": 302,
  "只": 303,
  "叫": 304,
  "叮": 305,
  "可": 306,
  "台": 307,
  "史": 308,
  "右": 309,
  "叶": 310,
  "号": 311,
  "司": 312,
  "叻": 313,
  "吃": 314,
  "各": 315,
  "合": 316,
  "吉": 317,
  "同": 318,
  "名": 319,
  "后": 320,
  "吐": 321,
  "向": 322,
  "吓": 323,
  "吕": 324,
  "吖": 325,
  "吗": 326,
  "君": 327,
  "吝": 328,
  "否": 329,
  "吧": 330,
  "含": 331,
  "听": 332,
  "吵": 333,
  "吸": 334,
  "吹": 335,
  "吻": 336,
  "吼": 337,
  "吾": 338,
  "呀": 339,
  "呃": 340,
  "呆": 341,
  "告": 342,
  "呐": 343,
  "呒": 344,
  "呗": 345,
  "员": 346,
  "呜": 347,
  "呢": 348,
  "呣": 349,
  "呦": 350,
  "周": 351,
  "味": 352,
  "呵": 353,
  "呼": 354,
  "命": 355,
  "咋": 356,
  "和": 357,
  "咖": 358,
  "咦": 359,
  "咫": 360,
  "咯": 361,
  "哀": 362,
  "品": 363,
  "哄": 364,
  "哇": 365,
  "哈": 366,
  "哉": 367,
  "响": 368,
  "哎": 369,
  "哟": 370,
  "哥": 371,
  "哦": 372,
  "哪": 373,
  "哭": 374,
  "哲": 375,
  "哴": 376,
  "哼": 377,
  "唉": 378,
  "唐": 379,
  "售": 380,
  "唯": 381,
  "唱": 382,
  "唻": 383,
  "商": 384,
  "啊": 385,
  "啤": 386,
  "啥": 387,
  "啦": 388,
  "啬": 389,
  "啰": 390,
  "啵": 391,
  "喀": 392,
  "喂": 393,
  "喃": 394,
  "善": 395,
  "喊": 396,
  "喔": 397,
  "喜": 398,
  "喝": 399,
  "喧": 400,
  "喷": 401,
  "喽": 402,
  "嗨": 403,
  "嗯": 404,
  "嗷": 405,
  "嘎": 406,
  "嘛": 407,
  "嘞": 408,
  "嘴": 409,
  "嘻": 410,
  "嘿": 411,
  "噢": 412,
  "器": 413,
  "噶": 414,
  "噻": 415,
  "嚎": 416,
  "嚣": 417,
  "四": 418,
  "回": 419,
  "因": 420,
  "囡": 421,
  "团": 422,
  "园": 423,
  "困": 424,
  "固": 425,
  "国": 426,
  "图": 427,
  "圆": 428,
  "圈": 429,
  "在": 430,
  "地": 431,
  "圳": 432,
  "场": 433,
  "址": 434,
  "坏": 435,
  "坐": 436,
  "块": 437,
  "坚": 438,
  "坤": 439,
  "坦": 440,
  "型": 441,
  "埃": 442,
  "埋": 443,
  "城": 444,
  "培": 445,
  "堂": 446,
  "堡": 447,
  "塔": 448,
  "塞": 449,
  "填": 450,
  "墙": 451,
  "增": 452,
  "墩": 453,
  "士": 454,
  "声": 455,
  "处": 456,
  "备": 457,
  "复": 458,
  "夏": 459,
  "夕": 460,
  "外": 461,
  "多": 462,
  "夜": 463,
  "够": 464,
  "大": 465,
  "天": 466,
  "太": 467,
  "夫": 468,
  "央": 469,
  "失": 470,
  "头": 471,
  "夸": 472,
  "夺": 473,
  "奇": 474,
  "奈": 475,
  "奖": 476,
  "套": 477,
  "奢": 478,
  "奥": 479,
  "女": 480,
  "奶": 481,
  "好": 482,
  "如": 483,
  "妆": 484,
  "妇": 485,
  "妈": 486,
  "妙": 487,
  "妞": 488,
  "妹": 489,
  "妻": 490,
  "姆": 491,
  "始": 492,
  "姐": 493,
  "姑": 494,
  "姓": 495,
  "委": 496,
  "姨": 497,
  "姿": 498,
  "娇": 499,
  "娘": 500,
  "娜": 501,
  "娟": 502,
  "娶": 503,
  "婆": 504,
  "婚": 505,
  "婧": 506,
  "婷": 507,
  "媒": 508,
  "媛": 509,
  "媳": 510,
  "嫁": 511,
  "嫂": 512,
  "嫌": 513,
  "嫩": 514,
  "嬉": 515,
  "子": 516,
  "孔": 517,
  "字": 518,
  "存": 519,
  "孙": 520,
  "孛": 521,
  "季": 522,
  "学": 523,
  "孰": 524,
  "孽": 525,
  "宁": 526,
  "它": 527,
  "宇": 528,
  "守": 529,
  "安": 530,
  "宋": 531,
  "完": 532,
  "定": 533,
  "宜": 534,
  "宝": 535,
  "实": 536,
  "客": 537,
  "室": 538,
  "害": 539,
  "宵": 540,
  "家": 541,
  "容": 542,
  "宽": 543,
  "宾": 544,
  "宿": 545,
  "寂": 546,
  "寄": 547,
  "密": 548,
  "富": 549,
  "寓": 550,
  "寝": 551,
  "寞": 552,
  "察": 553,
  "寸": 554,
  "对": 555,
  "寻": 556,
  "导": 557,
  "封": 558,
  "射": 559,
  "将": 560,
  "尊": 561,
  "小": 562,
  "少": 563,
  "尔": 564,
  "尚": 565,
  "尤": 566,
  "尬": 567,
  "就": 568,
  "尴": 569,
  "尺": 570,
  "尼": 571,
  "尽": 572,
  "尾": 573,
  "居": 574,
  "屈": 575,
  "屋": 576,
  "屏": 577,
  "展": 578,
  "属": 579,
  "山": 580,
  "岁": 581,
  "岗": 582,
  "岳": 583,
  "峰": 584,
  "崔": 585,
  "州": 586,
  "工": 587,
  "左": 588,
  "巨": 589,
  "巩": 590,
  "差": 591,
  "己": 592,
  "已": 593,
  "巴": 594,
  "币": 595,
  "市": 596,
  "布": 597,
  "帅": 598,
  "帆": 599,
  "师": 600,
  "希": 601,
  "帐": 602,
  "帝": 603,
  "带": 604,
  "帮": 605,
  "常": 606,
  "干": 607,
  "平": 608,
  "年": 609,
  "幸": 610,
  "幺": 611,
  "广": 612,
  "庄": 613,
  "庆": 614,
  "床": 615,
  "库": 616,
  "应": 617,
  "底": 618,
  "店": 619,
  "废": 620,
  "度": 621,
  "庭": 622,
  "康": 623,
  "延": 624,
  "建": 625,
  "廿": 626,
  "开": 627,
  "弃": 628,
  "弄": 629,
  "引": 630,
  "弗": 631,
  "弟": 632,
  "张": 633,
  "弱": 634,
  "弹": 635,
  "强": 636,
  "归": 637,
  "当": 638,
  "录": 639,
  "形": 640,
  "彩": 641,
  "影": 642,
  "役": 643,
  "彻": 644,
  "彼": 645,
  "往": 646,
  "待": 647,
  "很": 648,
  "律": 649,
  "徐": 650,
  "徒": 651,
  "得": 652,
  "微": 653,
  "德": 654,
  "心": 655,
  "必": 656,
  "忆": 657,
  "忍": 658,
  "忏": 659,
  "忒": 660,
  "志": 661,
  "忘": 662,
  "忙": 663,
  "忧": 664,
  "快": 665,
  "念": 666,
  "忽": 667,
  "怀": 668,
  "态": 669,
  "怅": 670,
  "怎": 671,
  "怕": 672,
  "怜": 673,
  "思": 674,
  "急": 675,
  "性": 676,
  "怨": 677,
  "怪": 678,
  "总": 679,
  "恋": 680,
  "恍": 681,
  "恨": 682,
  "恩": 683,
  "恭": 684,
  "息": 685,
  "恰": 686,
  "恶": 687,
  "悔": 688,
  "悠": 689,
  "您": 690,
  "悲": 691,
  "情": 692,
  "惆": 693,
  "惊": 694,
  "惚": 695,
  "惜": 696,
  "惟": 697,
  "惨": 698,
  "惩": 699,
  "惭": 700,
  "惯": 701,
  "想": 702,
  "惹": 703,
  "愁": 704,
  "愈": 705,
  "意": 706,
  "感": 707,
  "愧": 708,
  "愿": 709,
  "慕": 710,
  "慢": 711,
  "慰": 712,
  "憋": 713,
  "憾": 714,
  "懂": 715,
  "懒": 716,
  "戆": 717,
  "戏": 718,
  "成": 719,
  "我": 720,
  "或": 721,
  "战": 722,
  "戚": 723,
  "户": 724,
  "房": 725,
  "所": 726,
  "手": 727,
  "才": 728,
  "扎": 729,
  "打": 730,
  "托": 731,
  "扫": 732,
  "扬": 733,
  "扯": 734,
  "扰": 735,
  "批": 736,
  "找": 737,
  "承": 738,
  "技": 739,
  "抄": 740,
  "把": 741,
  "抓": 742,
  "投": 743,
  "折": 744,
  "抢": 745,
  "护": 746,
  "报": 747,
  "抱": 748,
  "抵": 749,
  "抽": 750,
  "担": 751,
  "拆": 752,
  "拉": 753,
  "拍": 754,
  "拔": 755,
  "拘": 756,
  "拜": 757,
  "拥": 758,
  "拧": 759,
  "拨": 760,
  "择": 761,
  "括": 762,
  "拯": 763,
  "拷": 764,
  "拼": 765,
  "拾": 766,
  "拿": 767,
  "持": 768,
  "挂": 769,
  "指": 770,
  "按": 771,
  "挖": 772,
  "挚": 773,
  "挡": 774,
  "挣": 775,
  "挥": 776,
  "挫": 777,
  "挺": 778,
  "挽": 779,
  "捉": 780,
  "捏": 781,
  "捡": 782,
  "换": 783,
  "捧": 784,
  "据": 785,
  "掉": 786,
  "掌": 787,
  "排": 788,
  "探": 789,
  "接": 790,
  "掼": 791,
  "提": 792,
  "握": 793,
  "搂": 794,
  "搅": 795,
  "搓": 796,
  "搞": 797,
  "搬": 798,
  "搭": 799,
  "搿": 800,
  "摁": 801,
  "摆": 802,
  "摇": 803,
  "摊": 804,
  "摸": 805,
  "撇": 806,
  "撒": 807,
  "撕": 808,
  "撬": 809,
  "操": 810,
  "攀": 811,
  "支": 812,
  "收": 813,
  "改": 814,
  "放": 815,
  "故": 816,
  "效": 817,
  "敏": 818,
  "救": 819,
  "教": 820,
  "敢": 821,
  "散": 822,
  "数": 823,
  "敲": 824,
  "整": 825,
  "文": 826,
  "斌": 827,
  "斗": 828,
  "料": 829,
  "斤": 830,
  "断": 831,
  "斯": 832,
  "新": 833,
  "方": 834,
  "旁": 835,
  "无": 836,
  "既": 837,
  "日": 838,
  "旦": 839,
  "早": 840,
  "旭": 841,
  "时": 842,
  "昂": 843,
  "昌": 844,
  "明": 845,
  "昏": 846,
  "易": 847,
  "星": 848,
  "春": 849,
  "昧": 850,
  "昨": 851,
  "是": 852,
  "显": 853,
  "晃": 854,
  "晓": 855,
  "晕": 856,
  "晚": 857,
  "晨": 858,
  "景": 859,
  "晴": 860,
  "智": 861,
  "暂": 862,
  "暑": 863,
  "暖": 864,
  "暗": 865,
  "更": 866,
  "曹": 867,
  "曼": 868,
  "曾": 869,
  "替": 870,
  "最": 871,
  "月": 872,
  "有": 873,
  "朋": 874,
  "服": 875,
  "朗": 876,
  "望": 877,
  "朝": 878,
  "期": 879,
  "木": 880,
  "未": 881,
  "末": 882,
  "本": 883,
  "术": 884,
  "朵": 885,
  "机": 886,
  "杀": 887,
  "杂": 888,
  "权": 889,
  "李": 890,
  "材": 891,
  "村": 892,
  "束": 893,
  "条": 894,
  "来": 895,
  "杨": 896,
  "杰": 897,
  "松": 898,
  "板": 899,
  "极": 900,
  "构": 901,
  "枉": 902,
  "枕": 903,
  "林": 904,
  "果": 905,
  "枝": 906,
  "枣": 907,
  "架": 908,
  "某": 909,
  "柔": 910,
  "查": 911,
  "柿": 912,
  "标": 913,
  "树": 914,
  "校": 915,
  "样": 916,
  "根": 917,
  "格": 918,
  "案": 919,
  "桌": 920,
  "桥": 921,
  "桩": 922,
  "桶": 923,
  "梁": 924,
  "梅": 925,
  "梗": 926,
  "梦": 927,
  "梨": 928,
  "梯": 929,
  "检": 930,
  "棉": 931,
  "棍": 932,
  "棒": 933,
  "植": 934,
  "楚": 935,
  "楠": 936,
  "楼": 937,
  "概": 938,
  "模": 939,
  "横": 940,
  "欠": 941,
  "次": 942,
  "欢": 943,
  "欣": 944,
  "欺": 945,
  "歇": 946,
  "歉": 947,
  "歌": 948,
  "正": 949,
  "此": 950,
  "步": 951,
  "武": 952,
  "死": 953,
  "殊": 954,
  "残": 955,
  "段": 956,
  "毁": 957,
  "母": 958,
  "每": 959,
  "毒": 960,
  "比": 961,
  "毕": 962,
  "毛": 963,
  "氏": 964,
  "民": 965,
  "气": 966,
  "水": 967,
  "永": 968,
  "求": 969,
  "汇": 970,
  "汉": 971,
  "汏": 972,
  "汗": 973,
  "江": 974,
  "池": 975,
  "沉": 976,
  "沙": 977,
  "沟": 978,
  "没": 979,
  "河": 980,
  "油": 981,
  "治": 982,
  "泄": 983,
  "泉": 984,
  "法": 985,
  "泡": 986,
  "波": 987,
  "泥": 988,
  "注": 989,
  "泪": 990,
  "泽": 991,
  "洁": 992,
  "洋": 993,
  "洒": 994,
  "洗": 995,
  "洞": 996,
  "活": 997,
  "派": 998,
  "流": 999,
  "浅": 1000,
  "浇": 1001,
  "济": 1002,
  "浓": 1003,
  "浪": 1004,
  "浴": 1005,
  "海": 1006,
  "消": 1007,
  "涉": 1008,
  "涕": 1009,
  "涛": 1010,
  "涨": 1011,
  "涩": 1012,
  "淡": 1013,
  "深": 1014,
  "混": 1015,
  "清": 1016,
  "渗": 1017,
  "渤": 1018,
  "温": 1019,
  "港": 1020,
  "游": 1021,
  "湖": 1022,
  "源": 1023,
  "溜": 1024,
  "滋": 1025,
  "滚": 1026,
  "满": 1027,
  "滴": 1028,
  "漂": 1029,
  "漆": 1030,
  "演": 1031,
  "漠": 1032,
  "漱": 1033,
  "潇": 1034,
  "潜": 1035,
  "火": 1036,
  "灯": 1037,
  "灵": 1038,
  "炎": 1039,
  "炒": 1040,
  "点": 1041,
  "炼": 1042,
  "烟": 1043,
  "烦": 1044,
  "烧": 1045,
  "热": 1046,
  "然": 1047,
  "照": 1048,
  "熄": 1049,
  "熊": 1050,
  "熟": 1051,
  "熬": 1052,
  "燕": 1053,
  "爬": 1054,
  "爱": 1055,
  "父": 1056,
  "爷": 1057,
  "爸": 1058,
  "爽": 1059,
  "片": 1060,
  "牌": 1061,
  "牙": 1062,
  "牛": 1063,
  "牢": 1064,
  "物": 1065,
  "牵": 1066,
  "特": 1067,
  "犁": 1068,
  "犒": 1069,
  "犟": 1070,
  "犯": 1071,
  "状": 1072,
  "犹": 1073,
  "狐": 1074,
  "狠": 1075,
  "狡": 1076,
  "独": 1077,
  "狸": 1078,
  "狼": 1079,
  "猛": 1080,
  "猜": 1081,
  "猡": 1082,
  "猪": 1083,
  "猫": 1084,
  "猬": 1085,
  "猴": 1086,
  "猾": 1087,
  "玉": 1088,
  "王": 1089,
  "玩": 1090,
  "玫": 1091,
  "现": 1092,
  "玲": 1093,
  "珍": 1094,
  "班": 1095,
  "球": 1096,
  "理": 1097,
  "琰": 1098,
  "琳": 1099,
  "琴": 1100,
  "瑞": 1101,
  "瑟": 1102,
  "瑰": 1103,
  "瓜": 1104,
  "甜": 1105,
  "生": 1106,
  "甥": 1107,
  "用": 1108,
  "田": 1109,
  "由": 1110,
  "申": 1111,
  "电": 1112,
  "男": 1113,
  "画": 1114,
  "界": 1115,
  "畏": 1116,
  "留": 1117,
  "番": 1118,
  "疆": 1119,
  "疑": 1120,
  "疗": 1121,
  "疚": 1122,
  "疯": 1123,
  "疲": 1124,
  "疼": 1125,
  "病": 1126,
  "痒": 1127,
  "痛": 1128,
  "痴": 1129,
  "痹": 1130,
  "瘪": 1131,
  "登": 1132,
  "白": 1133,
  "百": 1134,
  "皂": 1135,
  "的": 1136,
  "皮": 1137,
  "皱": 1138,
  "盐": 1139,
  "盖": 1140,
  "盗": 1141,
  "盘": 1142,
  "目": 1143,
  "直": 1144,
  "相": 1145,
  "盼": 1146,
  "盾": 1147,
  "省": 1148,
  "眉": 1149,
  "看": 1150,
  "真": 1151,
  "眠": 1152,
  "眼": 1153,
  "着": 1154,
  "睁": 1155,
  "睛": 1156,
  "睡": 1157,
  "睬": 1158,
  "瞌": 1159,
  "瞎": 1160,
  "瞒": 1161,
  "瞧": 1162,
  "矛": 1163,
  "知": 1164,
  "短": 1165,
  "矮": 1166,
  "石": 1167,
  "码": 1168,
  "研": 1169,
  "破": 1170,
  "砸": 1171,
  "硕": 1172,
  "硬": 1173,
  "确": 1174,
  "碍": 1175,
  "碗": 1176,
  "碰": 1177,
  "碱": 1178,
  "磁": 1179,
  "磊": 1180,
  "磕": 1181,
  "磨": 1182,
  "示": 1183,
  "礼": 1184,
  "社": 1185,
  "祝": 1186,
  "神": 1187,
  "票": 1188,
  "祷": 1189,
  "禁": 1190,
  "福": 1191,
  "离": 1192,
  "秀": 1193,
  "私": 1194,
  "种": 1195,
  "科": 1196,
  "租": 1197,
  "秦": 1198,
  "称": 1199,
  "移": 1200,
  "程": 1201,
  "稍": 1202,
  "稳": 1203,
  "稿": 1204,
  "究": 1205,
  "穷": 1206,
  "空": 1207,
  "穿": 1208,
  "突": 1209,
  "窑": 1210,
  "窗": 1211,
  "窝": 1212,
  "立": 1213,
  "站": 1214,
  "竞": 1215,
  "竟": 1216,
  "童": 1217,
  "端": 1218,
  "笑": 1219,
  "笔": 1220,
  "笨": 1221,
  "第": 1222,
  "等": 1223,
  "答": 1224,
  "签": 1225,
  "简": 1226,
  "算": 1227,
  "管": 1228,
  "篇": 1229,
  "篮": 1230,
  "簇": 1231,
  "米": 1232,
  "类": 1233,
  "粉": 1234,
  "精": 1235,
  "系": 1236,
  "索": 1237,
  "紧": 1238,
  "累": 1239,
  "繁": 1240,
  "纠": 1241,
  "红": 1242,
  "约": 1243,
  "级": 1244,
  "纯": 1245,
  "纸": 1246,
  "纹": 1247,
  "线": 1248,
  "练": 1249,
  "组": 1250,
  "细": 1251,
  "终": 1252,
  "绍": 1253,
  "经": 1254,
  "绑": 1255,
  "结": 1256,
  "绕": 1257,
  "绘": 1258,
  "给": 1259,
  "络": 1260,
  "绝": 1261,
  "继": 1262,
  "绩": 1263,
  "绪": 1264,
  "续": 1265,
  "维": 1266,
  "缘": 1267,
  "缠": 1268,
  "缺": 1269,
  "罐": 1270,
  "网": 1271,
  "罗": 1272,
  "罚": 1273,
  "罪": 1274,
  "置": 1275,
  "羊": 1276,
  "美": 1277,
  "羞": 1278,
  "羡": 1279,
  "群": 1280,
  "翟": 1281,
  "翻": 1282,
  "老": 1283,
  "考": 1284,
  "者": 1285,
  "而": 1286,
  "耍": 1287,
  "耐": 1288,
  "耳": 1289,
  "耶": 1290,
  "耽": 1291,
  "聂": 1292,
  "聊": 1293,
  "职": 1294,
  "联": 1295,
  "聚": 1296,
  "聪": 1297,
  "肉": 1298,
  "肚": 1299,
  "肝": 1300,
  "肠": 1301,
  "肥": 1302,
  "肯": 1303,
  "育": 1304,
  "肺": 1305,
  "肿": 1306,
  "胃": 1307,
  "背": 1308,
  "胎": 1309,
  "胖": 1310,
  "胜": 1311,
  "胡": 1312,
  "胸": 1313,
  "能": 1314,
  "脆": 1315,
  "脏": 1316,
  "脑": 1317,
  "脚": 1318,
  "脱": 1319,
  "脾": 1320,
  "腔": 1321,
  "腻": 1322,
  "腾": 1323,
  "腿": 1324,
  "臊": 1325,
  "自": 1326,
  "臭": 1327,
  "至": 1328,
  "舅": 1329,
  "舍": 1330,
  "舒": 1331,
  "舞": 1332,
  "舟": 1333,
  "般": 1334,
  "船": 1335,
  "良": 1336,
  "色": 1337,
  "艳": 1338,
  "艾": 1339,
  "节": 1340,
  "芝": 1341,
  "花": 1342,
  "芳": 1343,
  "苏": 1344,
  "苦": 1345,
  "英": 1346,
  "范": 1347,
  "茫": 1348,
  "茶": 1349,
  "荒": 1350,
  "荡": 1351,
  "荣": 1352,
  "荧": 1353,
  "药": 1354,
  "荷": 1355,
  "莫": 1356,
  "莲": 1357,
  "菜": 1358,
  "菲": 1359,
  "萍": 1360,
  "萝": 1361,
  "萨": 1362,
  "萱": 1363,
  "落": 1364,
  "葛": 1365,
  "葫": 1366,
  "葬": 1367,
  "蒽": 1368,
  "蓉": 1369,
  "蓝": 1370,
  "蕊": 1371,
  "蕾": 1372,
  "藏": 1373,
  "藤": 1374,
  "虑": 1375,
  "虫": 1376,
  "虽": 1377,
  "蚁": 1378,
  "蚂": 1379,
  "蚊": 1380,
  "蛋": 1381,
  "蛮": 1382,
  "蜂": 1383,
  "蜜": 1384,
  "血": 1385,
  "行": 1386,
  "街": 1387,
  "衣": 1388,
  "补": 1389,
  "表": 1390,
  "衬": 1391,
  "衷": 1392,
  "袁": 1393,
  "袄": 1394,
  "袋": 1395,
  "被": 1396,
  "装": 1397,
  "裤": 1398,
  "裳": 1399,
  "西": 1400,
  "要": 1401,
  "见": 1402,
  "观": 1403,
  "规": 1404,
  "视": 1405,
  "觉": 1406,
  "角": 1407,
  "解": 1408,
  "触": 1409,
  "言": 1410,
  "警": 1411,
  "计": 1412,
  "订": 1413,
  "认": 1414,
  "讨": 1415,
  "让": 1416,
  "训": 1417,
  "记": 1418,
  "讲": 1419,
  "许": 1420,
  "论": 1421,
  "设": 1422,
  "证": 1423,
  "评": 1424,
  "识": 1425,
  "诉": 1426,
  "词": 1427,
  "试": 1428,
  "诚": 1429,
  "话": 1430,
  "该": 1431,
  "详": 1432,
  "语": 1433,
  "误": 1434,
  "说": 1435,
  "诶": 1436,
  "请": 1437,
  "读": 1438,
  "课": 1439,
  "谁": 1440,
  "调": 1441,
  "谅": 1442,
  "谈": 1443,
  "谊": 1444,
  "谓": 1445,
  "谜": 1446,
  "谢": 1447,
  "豆": 1448,
  "象": 1449,
  "豪": 1450,
  "豫": 1451,
  "贝": 1452,
  "负": 1453,
  "责": 1454,
  "败": 1455,
  "货": 1456,
  "质": 1457,
  "购": 1458,
  "贴": 1459,
  "贵": 1460,
  "费": 1461,
  "贼": 1462,
  "贾": 1463,
  "资": 1464,
  "赏": 1465,
  "赔": 1466,
  "赖": 1467,
  "赘": 1468,
  "赚": 1469,
  "赢": 1470,
  "赤": 1471,
  "走": 1472,
  "赵": 1473,
  "赶": 1474,
  "起": 1475,
  "超": 1476,
  "越": 1477,
  "趟": 1478,
  "趣": 1479,
  "足": 1480,
  "跌": 1481,
  "跑": 1482,
  "跟": 1483,
  "跨": 1484,
  "跪": 1485,
  "路": 1486,
  "跳": 1487,
  "踏": 1488,
  "踢": 1489,
  "踪": 1490,
  "蹄": 1491,
  "蹈": 1492,
  "蹬": 1493,
  "蹲": 1494,
  "身": 1495,
  "躲": 1496,
  "躺": 1497,
  "车": 1498,
  "轩": 1499,
  "转": 1500,
  "轮": 1501,
  "轻": 1502,
  "载": 1503,
  "较": 1504,
  "辆": 1505,
  "辈": 1506,
  "辉": 1507,
  "输": 1508,
  "辛": 1509,
  "辞": 1510,
  "辣": 1511,
  "辰": 1512,
  "边": 1513,
  "达": 1514,
  "过": 1515,
  "迎": 1516,
  "运": 1517,
  "近": 1518,
  "还": 1519,
  "这": 1520,
  "进": 1521,
  "远": 1522,
  "违": 1523,
  "连": 1524,
  "迟": 1525,
  "迪": 1526,
  "迷": 1527,
  "迹": 1528,
  "追": 1529,
  "退": 1530,
  "送": 1531,
  "适": 1532,
  "逃": 1533,
  "选": 1534,
  "透": 1535,
  "逗": 1536,
  "通": 1537,
  "速": 1538,
  "逼": 1539,
  "遇": 1540,
  "遍": 1541,
  "道": 1542,
  "遗": 1543,
  "遣": 1544,
  "避": 1545,
  "邀": 1546,
  "那": 1547,
  "郁": 1548,
  "部": 1549,
  "郭": 1550,
  "都": 1551,
  "配": 1552,
  "酒": 1553,
  "酝": 1554,
  "酱": 1555,
  "酷": 1556,
  "酿": 1557,
  "醉": 1558,
  "醋": 1559,
  "醒": 1560,
  "采": 1561,
  "释": 1562,
  "里": 1563,
  "重": 1564,
  "量": 1565,
  "金": 1566,
  "针": 1567,
  "钊": 1568,
  "钞": 1569,
  "钟": 1570,
  "钦": 1571,
  "钩": 1572,
  "钱": 1573,
  "钿": 1574,
  "铃": 1575,
  "铛": 1576,
  "银": 1577,
  "销": 1578,
  "锁": 1579,
  "错": 1580,
  "键": 1581,
  "锻": 1582,
  "镇": 1583,
  "长": 1584,
  "门": 1585,
  "闭": 1586,
  "问": 1587,
  "闲": 1588,
  "间": 1589,
  "闷": 1590,
  "闸": 1591,
  "闹": 1592,
  "闻": 1593,
  "阑": 1594,
  "队": 1595,
  "防": 1596,
  "阳": 1597,
  "阴": 1598,
  "阻": 1599,
  "阿": 1600,
  "附": 1601,
  "际": 1602,
  "陆": 1603,
  "陈": 1604,
  "陌": 1605,
  "降": 1606,
  "限": 1607,
  "院": 1608,
  "除": 1609,
  "险": 1610,
  "陪": 1611,
  "隆": 1612,
  "随": 1613,
  "隔": 1614,
  "难": 1615,
  "雄": 1616,
  "集": 1617,
  "雨": 1618,
  "雪": 1619,
  "零": 1620,
  "雷": 1621,
  "需": 1622,
  "震": 1623,
  "霉": 1624,
  "霞": 1625,
  "露": 1626,
  "青": 1627,
  "靓": 1628,
  "静": 1629,
  "非": 1630,
  "靠": 1631,
  "面": 1632,
  "鞋": 1633,
  "韦": 1634,
  "音": 1635,
  "顶": 1636,
  "项": 1637,
  "顺": 1638,
  "须": 1639,
  "顾": 1640,
  "顿": 1641,
  "预": 1642,
  "领": 1643,
  "频": 1644,
  "颗": 1645,
  "题": 1646,
  "颜": 1647,
  "额": 1648,
  "颠": 1649,
  "风": 1650,
  "飘": 1651,
  "飞": 1652,
  "食": 1653,
  "餐": 1654,
  "饭": 1655,
  "饱": 1656,
  "饿": 1657,
  "馁": 1658,
  "馆": 1659,
  "香": 1660,
  "马": 1661,
  "驱": 1662,
  "驴": 1663,
  "驾": 1664,
  "骂": 1665,
  "验": 1666,
  "骑": 1667,
  "骗": 1668,
  "骚": 1669,
  "骨": 1670,
  "高": 1671,
  "鬼": 1672,
  "魂": 1673,
  "魅": 1674,
  "鱼": 1675,
  "鲁": 1676,
  "鲜": 1677,
  "鸡": 1678,
  "鸣": 1679,
  "鸿": 1680,
  "鹏": 1681,
  "鹰": 1682,
  "麦": 1683,
  "麻": 1684,
  "麽": 1685,
  "黄": 1686,
  "黑": 1687,
  "默": 1688,
  "鼻": 1689,
  "齐": 1690,
  "齿": 1691,
  "龊": 1692,
  "龌": 1693,
  "龙": 1694,
  "龚": 1695,
  "！": 1696,
  "，": 1697,
  "？": 1698
}